[
    "안녕하십니까, 제45대 동아리연합회 파란 문화국장 김주빈입니다. 9월의 경우, 기존과 동일하게 자유롭게 신청 부탁드립니다. 현 수합은 10월 희망 대관일 수합임을 알려드립니다. -기존과 동일하게 4시간까지 신청 가능합니다. -민원 발생할 수 있는 소음 발생 활동의 경우 18시부터 대관 가능합니다. 대관을 희망하시는 경우 아래 정보를 저에게 8월 28일 자정까지 저에게 보내주시면 감사하겠습니다. 신청단위 : 소속/단위명/활동내용(현재 계신 톡방 이름) 희망신청 일정 : ex) 10월 1일(20시~24시), 10월 11일(19시~20시) 신청목적 : 어떤 활동을 할 것인지에 관한 내용 대표자 연락처 : 000-0000-0000(성함과 함께) **대표자 연락처의 경우, 단위 간 자유로운 조율을 위해 표로 정리하여 현재 톡방에 올려드릴 예정입니다. 제45대 총동아리연합회 파란 문화국장 김주빈(010-2335-3498) 위 사항을 해당 기간에 저에게 보내주시면 확인 후 8월 29일에 수합된 모든 일정을 올려드릴 예정입니다. 대표자분들은 내용 확인하신 후 겹친 단위간 연락을 통해 조율을 9월 3일까지 진행하신 뒤 저에게 다시 연락주시면 될 것 같습니다. 이후 조율이 마무리된 일정을 총동아리연합회 차원에서 학교대관 일정이 확정된 날(9/5) 학생복지팀, 교양교육원과의 면담을 통해 계획대로 이용할 수 있는 시간, 불가피하게 이용이 불가능한 시간에 대한 답을 듣고 10월의 대관계획을 확정짓게 됩니다. 공지드린 기간 내에 연락을 주지 않은 단위의 신청은 받을 수 없는 점도 확인해주시고 반드시 알맞은 기간에 신청해주시기 바랍니다! 또한 11월, 12월 대관도 이러한 방식으로 진행될 예정이니 참고해주시면 될 것 같습니다. 감사합니다.",
    
    "안녕하십니까, 제 45대 총동아리연합회 문화국장 김주빈입니다. 총동아리연합회에서는 학생회관 앞 컨테이너에 꺼낼 짐이 필요한 동아리를 위해 매달 2회의 오픈을 진행하고 있습니다. 8월의 경우에는 7일 (목), 21일 (목) 20시이며 시간조정은 불가합니다. 20시에 오픈하여 사전에 신청된 동아리들의 짐이 모두 빠져나가면 컨테이너 오픈을 종료하며 해당시간 외에는 추가적으로 오픈하지 않습니다. 상기 내용 확인하신 후 8월 동아리 운영 계획에 따라 컨테이너에서 꺼내야하는 물품이 있는 동아리의 대표자 분들은 신청해주시면 감사하겠습니다. 컨테이너 오픈 신청하실 동아리는 !동아리명!으로 오픈톡방에 들어오셔서 <00동아리 7일 or 21일 신청합니다> 라고 남겨주시면 감사하겠습니다. 컨테이너 오픈 신청은 오픈이 진행되는 주 수요일 자정까지 받도록 하겠습니다. 꼭 늦지 않게 신청 부탁드립니다. !!!!!컨테이너 오픈을 신청하신 동아리 대표자 분께서는 당일 연락을 위하여 연락처를 저에게 개인적으로 남겨주시기 부탁드립니다. 질문 및 건의사항도 동일하게 보내주시면 감사하겠습니다. 문화국장 김주빈 : 010-2335-3498",
    
    "안녕하십니까, 제45대 총동아리연합회 문화국장 김주빈입니다. 이번 학기 중앙동아리 공연과 관련하여 안내 말씀드립니다. 당초 별도의 공연일정 수합 계획은 없었으나, 현재 학생회관 리모델링 공사로 인해 진달래관 사용이 불가하게 됨에 따라, 대부분의 동아리들이 농심국제관 106호에서 공연을 진행하려 계획하고 있는 것으로 파악되었습니다. 이에 문화국에서는 공연일정을 사전에 수합하여, 동일한 날짜에 공연을 계획 중인 중앙동아리 간의 일정 중복 여부를 확인 및 안내하고, 효율적인 공연 진행을 지원하고자 합니다. 각 중앙동아리 대표자 분들께서는 아래 양식에 따라 공연 예정일을 회신해주시기 바랍니다. 제출해주신 일정은 내부 확인 및 대조 용도로만 사용되며 겹치지 않을 경우 비밀보장해드리며, 이후 삭제할 예정임을 알려드립니다. ❗️이번 수합은 공연장 예약과는 무관하며, 일정 수합 후 동일 날짜에 공연을 계획 중인 단위가 있을 경우, 해당 단체들에 한해 별도 안내드릴 예정입니다. ❗️❗️이후 일정이 겹치는 것으로 확인된 단위는 자율적으로 협의하시거나, 별도의 조율 없이 공간예약 강행 진행하면 됨을 안내드립니다. * 제출 내용 : 동아리명 / 공연 예정일자 / 공연 예정장소 * 제출 기한 : 5/14 (수) 23시 59분까지 * 제출 방법 : 문화국장 김주빈(010-2335-3498)에게 개인톡으로 제출 부탁드립니다. 원래 동아리 공연일자 수합 계획은 따로 없었으나 일부 대표자분들께서 공연 희망일자 중복에 대해 걱정하고 계시다는 것을 알게 되었고, 각 동아리의 원활한 일정 진행에 도움이 되고자 본 일정을 수합하게 되었으니 적극적인 협조 부탁드립니다! 질문 및 문의 : 문화국장 김주빈 010-2335-3498 소리마당/ 6.5 /농심 106호 콘체르토/6.10/농심국제관 106호 캐스팅/6.2, 6.3, 6.4/농심국제관 106 섬/5.29, 5.30, 5.31/농심국제관 106호 무단외박/5.27/동문 테니스장 비트앤소울/6.7/외부 [정기공연 일정 및 장소 안내] 안녕하세요 무단외박 회장님! 총동아리연합회 문화국장 김주빈입니다. 각 동아리 회장님들께 정기공연 일자와 장소를 확인한 결과, 모든 동아리의 공연 일정과 장소가 서로 겹치지 않는 것으로 확인되었습니다! 공연 준비에 참고하셔서 각 동아리별 정기공연이 원활히 진행되길 바랍니다. ❗️공연장소 예약은 각 단위에서 따로 진행해주셔야 합니다! 추가로 확인이 필요한 사항이 있으시면 언제든지 연락 주시면 감사하겠습니다. 감사합니다.",

    "안녕하세요, 총동아리연합회 파란입니다. 외부 대관비 지원 건과 관련해 학생복지팀과 예산팀이 논의하였으나, 학교 차원의 추가 지원은 불가하다는 결론이 나왔습니다. 따라서 2학기 외부 대관이 필요한 경우에는 각 동아리 지원금을 활용해주시길 부탁드립니다. 감사합니다.",

    "안녕하십니까 총동아리연합회 회장 서가인입니다. 회칙에 근거해 대표자회의 7일전 공고 올립니다. [대표자회의 공고] 위치 : 석원경상관 110호, 시간 : 9월 1일 19시, 대상 : 모든 중앙동아리, 가등록동아리 대표자 1인 ✔대표자회의에 참여 불가능한 단위는 함께 보내드리는 대리인 신청서를 저에게 보내주시면 됩니다. 특별하다고 생각되는 사유가 없으면 8월 31일까지 받도록 하겠습니다. ✔대표자회의에 지각하시거나 말없이 불참하실 경우 회칙에 근거해 동아리에 불이익이 갑니다. 모두 늦지않게 참석 부탁드립니다.",

    "안녕하세요. 제45대 총동아리연합회 사무국장 한유빈입니다. 2학기 동아리지원금 관련하여 안내드립니다. 학생회관 공사로 인한 중앙동아리 운영의 어려움을 고려하여, 1학기 동안 기존 지원금 145,000원을 165,000원으로 확대 지급하며 45대 총동아리연합회 공약을 이행하였습니다. 기존 계획상 2학기 지원금은 145,000원으로 지급할 예정이었으나, 내부 논의 결과 공약 이행 기간을 2학기까지 연장하여 165,000원을 지급하기로 결정하였습니다. 이에 따라 대표자님들께서는 이 점 숙지하시어 지원금 신청 부탁드립니다. 추가 문의사항이 있으신 경우, 제 개인 카카오톡으로 연락 주시면 감사하겠습니다!",

    "안녕하십니까 총동아리연합회 파란입니다. 학생생활지원팀에서 연습 공간이 필요한 동아리를 위해 '아르코 공연 연습센터' 의 대관 가능 여부를 논의해보겠다는 답변을 받았습니다. 논의를 위해 대관 희망 여부를 수합하려고 하니, 대관을 희망하시는 동아리는 8월 17일까지 아래 양식 지켜서 개인적으로 연락주시기 바랍니다. 아르코가 아닌 다른 외부 연습실을 희망하는 동아리는 해당 연습실로 작성해주시기 바랍니다. 감사합니다. 동아리명, 희망하는 대관 호실(장소), 공연 전까지 희망하는 전체 일정(0월0일 00~00시), 일정에 해당하는 가격(n시간×m일) [네이버 지도] 아르코공연연습센터 세종 세종 조치원읍 산막2길 45 https://naver.me/xtHUEgta",

    "안녕하십니까, 총동아리연합회입니다. 도면 전달이 늦어진 점 양해 부탁드립니다. 학생복지팀으로부터 전달받은 학생회관 리모델링 예정 도면 공유드립니다. 동아리방의 위치에는 변화가 없을 예정이나, 호실 번호는 시설팀의 작업 과정에서 변경될 수 있음을 안내드립니다. 추후 변경 사항이 발생하는 경우, 빠르게 안내드릴 수 있도록 하겠습니다. 감사합니다.",

    "안녕하십니까, 대표자 여러분. 전파 예정이었던 학생회관 예상 도면 전달이 지연되고 있는 점에 대해 먼저 죄송하다는 말씀 드립니다. 우선, 별도로 개별 안내를 드린 일부 동아리를 제외하고는 동아리방의 위치나 크기에 변경 사항은 없습니다. 도면은 다음 주 중으로 전달드릴 수 있도록 준비하겠습니다. 항상 협조해주셔서 감사합니다. 이전에 잡담방을 통해 안내드린 학생회관 리모델링 공사 일정 연장과 관련하여, 학생복지팀과의 대면 면담을 희망하시는 단위는 8월 3일(일)까지 저에게 전달해주시면 감사하겠습니다. 면담은 대표자님들께서 주신 의견을 바탕으로 조율하여 진행할 예정입니다. 감사합니다."
]
  